{{ $data['email'] }} 様<br /><br />

Fanneezをご利用いただきありがとうございます！<br />
申請いただいたクリエイターモードが承認されましたので、ご連絡いたします。<br /><br />

ファンクラブ名：{{ $data['email'] }} ファンクラブ名<br />
@if (!empty($data['fan_url']))
URL：{{ $data['fan_url'] }} <br />
@endif
<br />ファンの方々に楽しんでもらえるよう、{{ $data['email'] }} 様らしくFanneezをご活用ください！<br />
今後ともよろしくお願いいたします。

<br /><br />----------------------------------------------------------------------------<br /><br />

　※このメールは自動配信されています。<br />
　このメールにご返信されても、お問い合わせ等にはお応えできません。<br /><br />

お問い合わせ先：info@poooon.com<br />
HP：https://fanneez.com<br />