{{ $data['email'] }} 様<br /><br />

いつもFanneezをご利用いただき誠にありがとうございます。<br /><br />

運営より、{{ $data['email'] }} 様のアカウントが削除されましたのでご連絡申し上げます。<br /><br />

【削除理由】<br />
{{ $data['reason'] }} <br /><br /><br />


お手数ですが、上記を改善いただき、改めてFanneezをご利用いただけますと幸いです。<br />
今後とも、よろしくお願いいたします。

<br /><br />----------------------------------------------------------------------------<br /><br />

　※このメールは自動配信されています。<br />
　このメールにご返信されても、お問い合わせ等にはお応えできません。<br /><br />

お問い合わせ先：info@poooon.com<br />
HP：https://fanneez.com<br />