{{ $data['email'] }} 様<br /><br />

えむゆみファンクラブ「{{ $data['plan_name'] }}」へのご登録ありがとうございます。<br /><br />

下記URLからニックネームや好みのジャンルを指定していただくと、私たちがライブ配信でニックネームを呼べたり、{{ $data['email'] }} 様に合ったコンテンツに出会えて、よりFanneezで楽しんでいただくことができます。<br />
<a href="<?php echo env('URL_SEND_MAIL_REGISTER_TEMP') . '/mypage' ?>">プロフィール設定リンク</a><br /><br />

これからも更に楽しんでもらえる動画やふれあいの場を提供していきますので、一緒に楽しんでいきましょう！<br />
引き続き、えむゆみカップルをよろしくお願いします。<br /><br />

※サービスのご利用には別途パケット通信料がかかります。<br />
※このメールは、{{ $data['fan_name'] }} {{ $data['plan_name'] }} をご契約いただいた方へお送りしております。

<br /><br />----------------------------------------------------------------------------<br /><br />

※本メールの無断転載・利用はご遠慮ください<br />
※本メールのFromアドレスは送信専用となっております。ご返信いただいてもご回答いたしかねます<br />
※えむゆみファンクラブに関するお問い合わせは以下ご確認の上、サポートセンターまでお問い合わせください<br /><br />

■よくある質問・お問い合わせ先<br />
お問い合わせ先：info@poooon.com<br />
