{{ $data['email'] }} 様<br /><br />

えむゆみファンクラブをご利用いただき、本当にありがとうございました。<br />
退会手続きが完了いたしましたのでお知らせします。<br /><br />

この度の退会は非常に残念ですが、これからも皆様に楽しんでもらえるよう様々なサービスを提供していきますので、またぜひ遊びに来てくださいね！<br /><br />

また{{ $data['email'] }} 様にお会いできることを楽しみにしております！


<br /><br />----------------------------------------------------------------------------<br /><br />

※本メールの無断転載・利用はご遠慮ください<br />
※本メールのFromアドレスは送信専用となっております。ご返信いただいてもご回答いたしかねます<br />
※えむゆみファンクラブに関するお問い合わせは以下ご確認の上、サポートセンターまでお問い合わせください<br /><br />

■よくある質問・お問い合わせ先<br />
お問い合わせ先：info@poooon.com<br />