{{ $data['email'] }} 様<br /><br />

この度は、ご登録ありがとうございます！<br /><br />

Fanneezでお気に入りの動画は見つかりましたか？<br />
今後も様々なコンテンツ・サービスをリリースしていきますので、Fanneezを楽しんでくださいね！<br /><br />

※サービスのご利用には別途パケット通信料がかかります。<br />
※このメールは、Fanneezにご登録いただいた方へお送りしております。

<br /><br />----------------------------------------------------------------------------<br /><br />

※本メールの無断転載・利用はご遠慮ください<br />
※本メールのFromアドレスは送信専用となっております。ご返信いただいてもご回答いたしかねます<br />
※Fanneezに関するお問い合わせは以下ご確認の上、サポートセンターまでお問い合わせください<br /><br />

■よくある質問・お問い合わせ<br />
お問い合わせ先：info@poooon.com<br /><br />

■ホームページ<br />
https://fanneez.com<br />
